[
	"-Niño, sal del coche y mira si funciona el intermitente.\n—Ahora sí, ahora no, ahora sí, ahora no, ahora sí, ahora no…",
	"—Oye, ¿sabes cómo se llaman los habitantes de Barcelona?\n—Hombre, pues todos no.",
	"¿Qué le dice la foca a su madre?\nI love you, mother foca.",
	"—¿Dónde vas, Antonio?\n—A por estiércol para las fresas.\n—¿Pero por qué no te las comes con nata, como todo el mundo?",
	"—Doctor, tengo todo el cuerpo cubierto de pelo. ¿Qué padezco?\n—Padece uzté un ozito.",
	"Un matón de metro noventa y casi cien kilos de peso entra en el bar, le da un puñetazo a la barra y pregunta con voz amenazante:\n—¿QUIÉN ES JUAN?\nUn tipo delgadito y bajito se levanta de una de las mesas, apurando su cerveza, y contesta.\n—Yo soy Juan, ¿pasa algo?\nEl matón agarra a Juan, lo saca del bar y le pega una paliza. Juan vuelve a entrar en el bar. Cojeando. Con toda la cara y la camisa manchada de sangre. A pesar de que le duele respirar, se está riendo, muy flojito.\n—He engañado a ese estúpido -dice-. Yo no soy Juan.",
	"—Hombre, Juan, cómo has cambiado.\n—Yo no soy Juan.\n—Más a mi favor.",
	"—Hombre, Juan, cuánto tiempo. ¿Dónde vives ahora?\n—En Leganés.\n—Qué bien, donde el monstruo.",
	"–Gol.\n–¿De quién?\n–Di María.\n–María, pero quién ha marcado el gol.",
	"—Buenas, ¿cuánto cuesta el bus?\n—Un euro.\n—¡Pues que se bajen todos, que me lo quedo!",
	"—A mí me gustaría vivir en una isla desierta.\n—A mí también.\n—¡Joder! ¡Ya empezamos a llenarla!,",
	"—Mamá, ¿América está muy lejos?\n—Calla y sigue nadando.",
	"—Mamá, el abuelo está malo.\n—Pues apártalo y cómete solo las patatas.",
	"—Mamá, en el cole me llaman despistado.\n—Niño, que esta no es tu casa.",
	"Hay 10 tipos de personas: los que saben binario y los que no.",
	"—Pues entre pitos y flautas me he gastado diez mil euros.\n—¿Y eso?\n—Pues ya ves, cuatro mil en pitos y seis mil en flautas.",
	"—¿Pero qué haces hablando con una zapatilla.\n—Aquí pone “CONVERSE”.",
	"—¿Cuánto cuesta alquilar un coche?\n—Depende del tiempo.\n—Vale, pongamos que llueve.",
	"Un paciente entra en una consulta.\n—¿Qué es lo que le ha traído por aquí? —le pregunta el médico.\n—Una ambulancia, ¿por qué?",
	"—No sé qué me pasa, doctor, pero en seguida pierdo los nervios y me pongo a insultar a todo el mundo.\n—Está bien, cuéntemelo todo.\n—¿Y qué cree que estoy haciendo, pedazo de imbécil?",
	"—Parece que su tos está mejor.\n—Sí, estuve practicando toda la noche.",
	"Un señor va por el campo con su mula y su perro. La mula, muy cargada, no puede más y se para, hincando las rodillas en tierra, a punto de desplomarse. El hombre, cada vez más molesto e impaciente, comienza a azotar con una vara al pobre animal, hasta que la mula coge y le dice:\n—Antonio, ¿así me tratas después de todos estos años en los que te he ayudado fielmente, sin flaquear ni una sola vez hasta hoy, que estoy ya cansada y mayor?\nEl hombre se asusta y sale corriendo con el perro a su lado. Se detienen casi medio kilómetro más lejos, apoyándose en un árbol mientras intentan recuperar el aliento.\n—Joder —dice el perro—, menudo susto nos ha dado la mula cuando se ha puesto a hablar.",
	"—¡Camarero! Este filete tiene muchos nervios.\n—Normal, es que es la primera vez que se lo comen.",
	"—Camarero, ponga una de calamares a la rumana, por favor.\n—Será a la romana.\n—Irina, cariño, dile al gilipollas este de dónde eres...",
	"—Buenas, ¿me da una caja de ácido acetil salicílico, por favor?\n—¿Aspirinas?\n—Sí, eso, que nunca me acuerdo del nombre.",
	"—Deme dos barras de pan, por favor. Y si tiene huevos, dos docenas.\nY le dio VEINTICUATRO BARRAS DE PAN.",
	"—Espero que esta vez hayas estudiado para el examen.\n—Por supuesto.\n—Háblame del Tercer Reich.\n—¿El de la mirra?",
	"Un hombre llega a la consulta del psicólogo y dice:\n—Doctor, tengo un gran complejo de superioridad.\n—A ver, siéntese y le ayudaremos.\n—¡Tú qué me vas a ayudar, doctorcillo de pacotilla!",
	"—Hola, soy paraguayo y quiero pedirle la mano de su hija para casarme con ella.\n—¿Para qué?\n—Paraguayo.",
	"–Buenas, soy paraguayo y vengo a devolverle la mano que perdió su hija en un horrible accidente.\n–Muy amable.",
	"—Gutiérrez, necesito el informe anual de resultados, para adjuntarlo al expediente de su despido.\n—¿PARA QUÉ?\n—Paraguayo.",
	"—¡Doctor, doctor! Se abre el telón y en el colegio me llaman paraguayo.\n—Vamos a centrarnos. Salga otra vez y vuelva a entrar, Sr. Mistetas.",
	"El Titanic se está hundiendo y el capitán reúne a sus oficiales:\n—¡Lancen al agua el último bote y vayan subiendo en orden!\n—Pero mi capitán, todavía quedan mujeres en el barco.\n—¡Sí, hombre! Para follar estoy yo ahora.",
	"—¿Sabes cuánto pago de alquiler por la frutería?\n—No, ¿cuánto?\n—PIMIENTOS EUROS.",
	"Un hombre entra a una tienda de animales y dice:\n—¿Me da cien pollitos?\nAl cabo de una semana vuelve y pide otros cien pollitos. Lo mismo a la semana siguiente. Hasta que el dueño le pregunta:\n—Pero hombre, ¿qué hace usted con los pollos, que le vendo cien cada semana?\n—Pues no sé si es que los planto mal o los riego poco, pero el caso es que se me mueren todos.",
	"Un hombre entra en la consulta del médico con un pato pegado a la cabeza. El médico, sorprendido y asustado, exclama:\n—¿¡Pero qué le ha pasado!?\n—No sé —contesta el pato—, todo comenzó con un bulto en el pie.",
	"¿Cómo se llama la máquina que hace Antonios?\nAntonio Machín.",
	"Una señora va a la peluquería y está cerrada.\nVa a otra y también cerrada.\nY la tercera, cerrada.\n¿Cómo se llama la película?\n¡Ah! ¡Te rizas como puedas!",
	"- Por favor, ¿la calle sagasta?\n- ¡Pues claro! Si pasas muchas veces por ella, ¡pues claro que se gasta!",
	"- Oye, ¿tú cuántas veces has ido a Londres?\n- ¿Yo? Tres o cuatro por lo menos. ¿Y tú?\n- ¿Yo? Una o ninguna.",
	"¿Por qué murió Kun-Fu?\nPorque lo confundieron...",
	"- ¡Soldado, ice la bandera!\n- ¡Enhorabuena, sargento, le ha quedado muy bien!",
	"- Hola, ¿tiene magdalenas?\n- Muy buenas.\n- Bueno... esto... Muy buenas. ¿Tienes magdalenas?",
	"- ¡A ver tú! ¡Que tienes un plátano en la orejaaaa!\n- ¿¿¿El qué???\n- ¡¡Que tienes un plátano en la oreja!!!\n- ¿¿¿Que quéee???\n- ¡¡QUE TIENES UN PLATANO EN LA OREJA, JODER!!\n- A ver tío, déjalo, que tengo un plátano en la oreja y no te oigo nada.",
	"En un fuerte del Oeste:\n- ¡Capitán, capitán! Vienen los indios.\n- ¿Son amigos o enemigos?\n- Amigos, amigos, porque vienen todos juntos.",
	"Esto es un ladrón recién salido de los juzgados y le llama su mujer:\n- Pepe, ¿qué te han dicho? \n- Pues me han dicho que  3 años de cárcel o 100.000 euros.\n- No seas tonto Pepe, ¡¡coge el dinero!!",
	"Va un tío a una tienda de deportes y dice:\n- ¿Me da las calzonas de Nadal?\nY le responde el dependiente:\n- ¡Ahhhh! ¡¡Tú lo que quieres es un bañadol!!",
	"Se abre el telón y se ve al Rey dandole un libro al Príncipe. ¿Cómo se llama la serie de televisión?\nEl Principe Debeleer",
	"¿Qué haces cuando te cortas con un hielo?\nTiritas...\n¿Y que pasa cuando te frotas muy fuerte con hielo?\n¡Tirritas!",
	"- ¡Capitán, capitán, hay 10 barcos que vienen hacia nosotros!\n- ¿Una flota? \n- No, ¡¡flotan 10!!",
	"Dos leperos van al médico y ven un cartel: “CONSULTA DE 4 A 7”. Así que uno de ellos le dice al otro:\n-Oye, que solo somos dos, vamos a buscar otra pareja de enfermos.",
	"- ¿Cómo se puede identificar a uno de Lepe en un submarino?\n- Es el que lleva el paracaídas puesto.",
	"- ¿Sabes por qué los de Lepe usan todos boina en invierno? \n- Porque es \"funda-mental\"",
	"Esto es un tío que se va a comer a un restaurante en Lepe y pide pollo asado, se lo sirven, y resulta que esta buenísimo, así que llama al camarero y le pregunta:\n- Oiga, como preparan el pollo?\n- Pues no hacemos nada especial.... tan solo les decimos que van a morir.",
	"En el cuartel de la Guardia Civil de Lepe recibieron un fax procedente del Instituto de Sismología:\n“Movimiento sísmico inminente en su zona, Tomen medidas de seguridad. Localice epicentro y envíen su posición para posterior estudio\"\nQuince días más tarde llega este fax al Instituto Sismológico, procedente de Lepe:\n“Movimiento sísmico desarticulado. Epicentro y sus secuaces encarcelados. ¡No pudimos llamar antes porque había un terremoto de cuatro pares de\nnarices!”",
	"- ¿Qué dice un letrero enorme situado en el aeropuerto de Lepe?\n- ¡No tiren migas, bajan solos!",
	"Paco, en el avión. Una azafata reparte chicles.\n- Oiga, y esto ¿para qué es?\n- Para que no tengan molestias en los oídos al cambiar de presión.\nTodo va bien. Cuando aterrizan Paco le pregunta a\nla azafata:\n- ¿Y cómo me quito ahora el chicle de las orejas?",
	"Un francés quería ir a un safari y contrató a un guía de Lepe y se fueron al safari. Estando en plena selva apareció un tigre, el de Lepe corrió y el francés le gritó:\n- ¡Esperra, esperra!\nY el de Lepe le responde:\n- No, no es perra es, ¡tigre!",
	"Uno del lepe va al cine,y la chica de la taquilla le dice:\n- Señor, esta es la quinta vez que compra su entrada.\nY el lepero le contesta:\n- Es que el tío de la puerta me la rompe.",
	"- ¿Por qué los de Lepe cada vez que compran una caja de leche la abren en el mismo supermercado?\n- Porque en el envase dice: “Abra aquí”.",
	"Llega uno de Lepe a una estación de esquí en Suiza y ve un cartel informando de las condiciones de la nieve:\n- Neuchatel: 14 cm, blanda.\n- Lausanne: 19 cm, escurridiza.\n- Sachanffhausen: 15 cm, sólida.\nAl leerlo, el de Lepe, va y escribe debajo:\n- Suso López: 24 cm, dura como una piedra.",
	"Sale uno de lepe del pueblo caminando. Después de varios días llega a Salamanca muerto de hambre y se encuentra con un pastor y le dice si adivina cuantas ovejas tiene si le regala una, a lo que el pastor accede. \nEl lepero cuenta y le dice al pastor 2558 ovejas.\nEl pastor todo asombrado le deja llevarse una oveja. \nAl rato el pastor le grita al lepero: \n- Muchacho vuelve acá, si adivino de dónde eres me devuelves la oveja. \nEl lepero acepta y le dice el pastor: \n- Usted es de Lepe.\n- Anda, ha acertado ¿Y como lo sabe? \n- Hombre de 2558 ovejas que tengo no vas tu y te llevas al perro...",
	"Dos de leganes paseando por lepe, y le dice uno a otro:\n- Vaya mierda de pueblo y vaya mierda de chistes\nA esto que lo oye un lepero y le dice.\n- Perdonad, y vosotros de donde sois.\nY dicen los chicos: \n- De leganés.\nY el lepero contesta:\n- Pues vaya mierda de monstruo y vaya mierda de lago",
	"Están dos leperos borrachos y uno le dice al otro: \n- No sigas bebiendo que te estás poniendo borroso",
	"Llega uno de Lepe a una empresa a pedir trabajo y lo pasan al Dpto. de Recursos Humanos. Allí le indican que van a comenzar por hacerle algunas preguntas para evaluar sus conocimientos.\nEl examinador comienza:\n- Explíqueme brevemente que son los rayos catódicos.\nEl Lepero piensa por unos segundos y contesta:\n- Los rayos catódicos son Isabel y Fernando.\nEl examinador queda estupefacto y le pregunta:\n- Entonces, si Isabel y Fernando son los \"rayos catódicos\", ¿quiénes son los reyes católicos?\nEl Lepero contesta rápidamente:\n- Pues Melchor, Gaspar y Baltasar.\n- ¡¡¡Ah!!! El examinador no podía contenerse ya, pero para rematar le hace una última pregunta:\n- Y si Melchor, Gaspar y Baltasar son los \"reyes católicos\", quiénes son los reyes magos?\nEl Lepero, un poco extrañado por la pregunta le dice:\n- En serio, ¿no sabe quiénes son los reyes magos?\nEl examinador niega con la cabeza. Entonces se le acerca y le dice al oído en voz baja:\n- Los reyes magos son los padres...",
	"- Ahí va Patxi, como cortas troncos! Donde has aprendido?\n- Pues en el Sahara!\n- Pero si allí no hay arboles!\n- No, ahora ya no...",
	"Dos vascos:\n-Oye, Patxi, ¿en el cielo habrá frontón?\n-Pues yo creo que sí, Iñaki, porque, si allí todo es perfecto, pues habrá frontón.\n-Oye, pues el primero que se muera que se lo diga al otro.\n-De acuerdo.\nAl cabo de unos años, Patxi se muere y, al día siguiente, Iñaki oye una voz de ultratumba:\n-Iñaaaaaki, Iñaaaaki, Iñaaaaaki, soy Patxi.\n-¿Qué quieres?\n-Que te tengo que dar dos noticias, una buena y otra mala.\n-¿La buena?\n-Que yo tenía razón, que aquí hay un frontón fantástico, de más de 60 metros de fondo y unas instalaciones alucinantes.\n-¿Y la noticia mala?\n-Que juegas mañana a las 11:00",
	"En Bilbao, al salir de un examen de Análisis Matemático:\n- Oye Patxi, ¿qué te ha dado el segundo límite, pues?.\n- Más infinito\n- ¿Sólo?",
	"- ¡Alto! Se ha saltado un semáforo en rojo. Tengo que ponerle una multa. Dígame su nombre.\n- Josetxu Aristeguicorteneindiaguirre de Urrutxomengasalaberría y Mendiagorrialbizu de Gurruchagagoitiaga.\n- Bueno, rojo.... lo que se dice rojo.. no era: era ámbar intenso, más bien. Siga, por favor...",
	"- Qué hacen dos vascos encima de una nube?\n- Two-bascos",
	"Un vasco aparece en el Guiness como la persona que ha comido mayor cantidad de huevos seguidos, un periodista le pregunta:\n-Y como consiguió comer usted tantos huevos seguidos?\n-Ya ve, a fuerza de pan.",
	"Entre vascos:\n- Oye Patxi ¿dónde vas con el coche a cuestas?\n- Ahí va la hostia! que se me ha olvidado quitarme el cinturón!",
	"- Patxi, soy Iñaki. Oye, que ya he cogido el autobús. Llego a tu casa en 30 minutos.\n- Pero si se llega en 15 andando...\n- Ya, joder, pero pesa.",
	"Un lechero vasco que se está muriendo en el hospital reúne a sus dos hijos, su hija y su esposa y, rodeado por todos ellos y su enfermera, les reparte su herencia.\nDice a su hijo mayor:\n- A ti, Pedro, te dejo las casas del Norte.\n- A ti, hijita, te dejo todos los apartamentos de la zona Sur.\n- A ti, Carlitos, por ser mi hijo menor, con un gran porvenir, te dejo las oficinas del Centro.\n- Y a ti, mi querida esposa, el edificio del Barrio las Cumbres, al Oeste de la ciudad.\nLa enfermera, impresionada, le dice a la esposa:\n-Señora, su esposo es muy rico; les está dejando muchas propiedades.\nY la esposa, sin perder el tiempo le responde:\n- ¡Qué rico ni qué ni nada! ¡Esas son las rutas por donde reparte la leche... !",
	"Arnaldo viajó a Japón y se compró un par de anteojos de gran tecnología que hacía ver desnudas a todas las mujeres.\nArnaldo se pone los anteojos y empieza a ver desnudas a todas las mujeres... está encantado. Se pone los anteojos, desnudas, se quita los anteojos, vestidas\n- ¡Qué maravilla!\nRegresó a Bilbao, loco por mostrarle a su mujer la novedad. Cuando llega a la casa, inmediatamente se coloca los anteojos para ver desnuda a su mujer, María.\nAbre la puerta y ve a María y a Joaquín, desnudos en el sofá.\nSe quita los anteojos, desnudos, se pone los anteojos, desnudos. Se los quita... desnudos, se los pone... desnudos.\n- ¡Vaya mierda de anteojos nada mas llegar a Bilbao se rompen!",
	"Tres hombres están desnudos en la sauna. De repente algo empieza a pitar. El primer hombre, un ingeniero de la Politécnica de Cataluña, aprieta su antebrazo y el pitido para. Los otros lo miran inquisitivamente. - \"Es mi busca\", dice. \"Tengo un microchip bajo la piel de mi brazo\".\nUnos minutos después suena un teléfono. El segundo hombre, un licenciado de la Autónoma, extiende la palma de su mano hasta su oreja. Cuando ha terminado se explica, - \"Es mi teléfono móvil. Tengo un microchip en la mano\".\nEl tercer hombre, un licenciado de la universidad del País Vasco, sintiéndose definitivamente poco tecnológico, sale de la sauna. Pasados unos minutos vuelve con un pedazo de papel higiénico colgándole del trasero. Los otros alzan las cejas. -\"Estoy recibiendo un fax\", dice.",
	"- Ai va la ostia Iñaki, que ya me han dicho que ya eres papá, la ostia!!!!!\n- Ayer ha nacido, es niña y se llama Rocío.\n- Rocío, que nombre más poco vasco!!!\n- Es que en casa le llamamos Eskartxa, ai va la ostia!!!",
	"Van dos hombres en el Orient Express, en el mismo vagón, solos. Pasa la mañana. Pasa la tarde. Pasa la noche… y cuando llega el amanecer le dice uno al otro:\n- Oiga ¿usted de dónde es?\n- Coño, yo soy de Bilbao, ¡Hostia!\n- ¡Ay va la Virgen! Qué casualidad. ¡Yo soy de Santander!\n- Hostia tú. ¡Los dos del Norte!\n- ¿Y usted a qué se dedica?\n- ¿Yo? soy violinista.\n- ¡Me cago en la puta! Que puñetera casualidad. ¡Yo también!\n- No puede ser. ¿Tú también violinista? Pues yo toco el violín de cojones, te lo advierto.\n- Para buen violinista yo, tío, ¡soy el mejor de España!\n- ¿Tú el mejor de España? ¡Vamos hombre, si yo soy el mejor del Mundo!\n- Mira tío, fíjate si yo tocaré la hostia de bien, que cuando toco el violín en la iglesia de mi pueblo, en Santander, la Virgen de madera llora.\n- ¡JA! Para violinista de cagarse yo, que el otro día toqué el violín en la Catedral de Bilbao y de lo bien que lo hice, bajó Jesucristo de la cruz, me dio un abrazo y me dijo emocionado:\n-ESO SÍ ES TOCAR Y NO LO QUE HACE EL CABRÓN DE SANTANDER QUE HACE LLORAR A MI MADRE!!!",
	"Va un vasco por la calle con su hijo, los dos a pecho descubierto, y le dice un amigo:\n-¡Vaya músculos tiene tu hijo, Gorka!\n-Ya ves, y con siete años.\n-¿Cómo se hizo esa musculatura?\n-Cosas del médico. Me dijo que el niño tenia que coger peso y a coger pesas lo puse.",
	"Dos vascos que se encuentran, y uno le dice a otro:\n- Oye Patxi, me han dicho que tu hija esta con gonorrea.\n- A mi mientras sea vasco me da lo mismo como se llame.",
	"Estaba un catalán en su casa y le da un ataque cardíaco, avisan a la ambulancia, lo montan en la camilla, lo suben en la ambulancia y de camino el médico le dice a su ayudante:\n-¡Rápido, póngale la mascarilla!\nY el catalán:\n-¡No, por favor, póngame la más baratilla!",
	"- Papá, ¿qué significa patriota?\n- ¿Has visto todos esos catalanes que piden la independencia?\n- Sí\n- Po tráeme una birra. Y pa-ti-otra",
	"- ¡Soldado Miralles!\n- ¡Sí, mi capitán!\n- No lo vi ayer en la prueba de camuflaje.\n- ¡Gracias, mi capitán!",
	"-¿Sabeis como se invento el hilo de cobre?\n- ¿Como?\n- Dos catalanes tiraron a la vez de una moneda de dos centimos",
	"Va un catalán al médico y le dice:\n-Doctor dice mi mujer que no sé decir federico.\n-A ver repítalo.\n-Fe-de-ri-co.\n-Pues lo dice muy bien, vaya a su casa y dígale a su mujer que venga para una revisión del oído.\nUna vez en casa:\n-Cariño dice el médico que estoy bien. ¡Voy a coger dos cervezas del federico y lo celebramos!",
	"- Sabes cómo se invento el hilo de cobre?\n- Fueron dos catalanes estirando de una peseta.",
	"Estaba una familia de catalanes reunida ante el féretro del padre recién fallecido, cuando el hijo menor dice:\n- Ahora tendremos que hacer realidad la última voluntad de nuestro padre: Ser enterrado con un millón de euros en el ataúd.\nEl hijo mediano añade:-Sí, bueno…..pero en realidad sólo pondremos 750.000 euros, porque hay que descontar el IRPF.\nEl hijo mayor cae en la cuenta y añade a lo ya dicho:\n- También tendremos que deducir el IVA…En esto, la viuda entra en la conversación de forma contundente y dice:\n- ¡Basta ya! Vuestro padre no merece estos regateos. Se le enterrará con la tarjeta de crédito….y que él gaste cuanto le apetezca.",
	"¿Cómo meterías a 100 catalanes en un 600?\nTirando un euro dentro.\n¿Y cómo los sacarías?\nDiciéndoles que es un taxi.",
	"¿Qué hace un catalán cuando tiene frio?\nSe acerca a la estufa.\n¿Y cuando tiene mucho frio?\nLa enciende.",
	"Sale uno de lepe del pueblo caminando. Después de varios días llega a Salamanca muerto de hambre y se encuentra con un pastor y le dice si adivina cuantas ovejas tiene si le regala una, a lo que el pastor accede.\nEl lepero cuenta y le dice al pastor 2558 ovejas.\nEl pastor todo asombrado le deja llevarse una oveja.\nAl rato el pastor le grita al lepero:\n- Muchacho vuelve acá, si adivino de dónde eres me devuelves la oveja.\nEl lepero acepta y le dice el pastor:\n- Usted es de Lepe.\n- Anda, ha acertado ¿Y como lo sabe?\n- Hombre de 2558 ovejas que tengo no vas tu y te llevas al perro...",
	"El marido le dice a su mujer:\n- ¿ Cariño, avísame cuando tengas un orgasmo?\n- Pero, mi amor, si me dijiste que no podría llamarte al trabajo!!!",
	"Van a ejecutar a dos condenados a muerte.\n- ¿Algún último deseo?\n- Me gustaría escuchar un disco de las Spice Girls.\n- De acuerda ¿Y usted?\n- Quisiera que me matasen antes.",
	"- ¿Cuál es el colmo de una florista?\n- Llamarse Margarita y que el capullo de su novio la deje plantada.",
	"- Mamá mamá que buena está la paella. \n- Pues repite hijo, repite. \n- Mamá mamá que buena esta la paella.",
	"Se encuentran viajando en un tren un alemán y un español.\n-El español, para romper el hielo y con ánimo de hacer amigos, le pregunta al alemán:\nY usted ¿De qué parte de Alemania es?\n-El alemán muy amable le responde.Soy de Baden-Baden.\ny usted ¿de donde es?\n-El español, andaluz para más señas, le responde:\nPues mire usted…yo soy del Puerto de Santa María-Puerto de Santa María.",
	"- ¿Qué le dice una morsa a otra morsa?\n- ¿Almorsamos o qué?",
	"- Mamá, mamá... Este pan está blando. \n- Pues dile que se calle al condenado",
	"Una pareja de recien casados estan de luna de miel en Paquistán.\nPaseaban por el mercado mirando la mercancía y cuando pasaron por una tiendita de sandalias oyeron un caballero con acento paquistaní que les dice:\n- Venid adendro de mi humilde diendita, baisanos.\nLos recien casados entraron y el paquistaní les dice que tiene unas sandalias especiales que lo estimularan a tener un sexo salvaje como\ngran \"gamello del desierto\". La esposa estaba realmente interesada en comprar las sandalias despues del comentario del paquistaní, pero su\nmarido pensaba que no las necesitaba, siendo un hombre joven y viril.\nEl esposo le pregunta al paquistaní:\n- ¿Cómo podrán esas sandalias convertirme en un monstruo del sexo?\nEl paquistaní contestó:\n- Solo dienes que brobarlas, Saiheeb.\nEntonces, despues de mucho acoso de su esposa finalmente hace el intento.\nTan pronto como desliza sus pies en las sandalias, se le ve una mirada salvaje en sus ojos; algo que su esposa no había visto nunca, una potencia sexual del carajo. En un parpadeo de ojos, el marido agarra al paquistaní firmemente por las nalgas, le bajó los pantalones, lo puso en cuatro puntos listo para sodomizarlo. El paquistaní comenzo a gritar:\n- ¡¡BARA, BARA, TE LAS BUSISTE AL REVES, HIJOEBUTA!! !TE LAS BUSISTE AL REVES, GABRON!!",
	"Se dice que el matrimonio es tan buen negocio... que al año ya se tienen montadas varias sucursales."
]